export const BankList = [
    { value: "ธนาคารกรุงเทพ", label: "ธนาคารกรุงเทพ" },
    { value: "ธนาคารกสิกรไทย", label: "ธนาคารกสิกรไทย" },
    { value: "ธนาคารกรุงไทย", label: "ธนาคารกรุงไทย" },
    { value: "ธนาคารทหารไทย", label: "ธนาคารทหารไทย" },
    { value: "ธนาคารไทยพาณิชย์", label: "ธนาคารไทยพาณิชย์" },
    { value: "ธนาคารกรุงศรีอยุธยา", label: "ธนาคารกรุงศรีอยุธยา" },
    { value: "ธนาคารเกียรตินาคิน", label: "ธนาคารเกียรตินาคิน" },
    { value: "ธนาคารซีไอเอ็มบีไทย", label: "ธนาคารซีไอเอ็มบีไทย" },
    { value: "ธนาคารทิสโก้", label: "ธนาคารทิสโก้" },
    { value: "ธนาคารธนชาต", label: "ธนาคารธนชาต" },
    { value: "ธนาคารยูโอบี", label: "ธนาคารยูโอบี" },
    { value: "ธนาคารออมสิน", label: "ธนาคารออมสิน" },
    { value: "ธนาคารอาคารสงเคราะห์", label: "ธนาคารอาคารสงเคราะห์" }
   
]